<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<%
String path = request.getContextPath();
String basePath = request.getScheme()+"://"+request.getServerName()+":"+request.getServerPort()+path+"/";
%>


<!DOCTYPE html>
<html lang="zh-CN">
  <head>
  <base href="<%=basePath%>">
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>关于合肥工业大学-第十届（2015）中国管理学年会</title>
    <link rel="stylesheet" href="resources/css/common/bootstrap.css">
        <link rel="stylesheet" href="resources/css/common/nav.css"/>
        <link rel="stylesheet" href="resources/css/common/footer.css"/>
        <link rel="stylesheet" href="resources/css/common/left_nav_model.css">
    <!-- HTML5 shim and Respond.js IE8 support of HTML5 elements and media queries -->
      <!--[if lt IE 9]>
      <script src="/assets/js/html5shiv.min.js?v=f7c242d291"></script>
      <script src="/assets/js/respond.min.js?v=f7c242d291"></script>
    <![endif]-->
  </head>
  <body>
  <!--header  头部导航-->
	<jsp:include page="../../includes/header.jsp"></jsp:include>
	
  <div id="main">  
    <!--banner-->
		<jsp:include page="../../includes/banner.jsp"></jsp:include>
    <div class="main-content">
      
      <div class="content-article">
        <div class="article-title">
          <h3>合肥工业大学</h3>
        </div>
        <div class="content-con">
         <p>合肥工业大学是一所教育部直属的全国重点大学、国家"211工程"重点建设高校和"985工程"优势学科创新平台建设高校，是教育部、工业和信息化部与安徽省共建高校。</p> 
　　<p>学校创建于1945年，1960年被中共中央批准为全国重点大学。刘少奇、朱德、邓小平等老一辈无产阶级革命家先后来校视察指导工作。1979年，邓小平同志亲笔题写了"合肥工业大学"校名；1997年，原合肥工业大学与安徽工学院合并组成新的合肥工业大学；1998年，重新划转教育部管理。建校以来，学校以民族振兴和社会进步为己任，深怀"工业报国"之志，秉承"厚德、笃学、崇实、尚新"的校训，恪守"勤奋、严谨、求实、创新"的校风，发扬"艰苦奋斗、自强不息、追求卓越、勇攀高峰"的光荣传统，形成了鲜明的办学特色，成为国家人才培养、科学研究、社会服务和文化传承创新的重要基地。</p>
　　<p>学校现有屯溪路校区、六安路校区、翡翠湖校区和宣城校区，占地面积408万余平方米（约6100多亩）。图书馆藏书256.7万册，电子图书83万种、142.9万册，中外文现刊2540种，中外文电子期刊约2.6万种。合肥校区设有19个学院、国家地方联合工程研究中心4个、国家工程实验室1个、国家重点实验室1个、46个省部级重点科研基地、1个国家甲级综合建筑设计研究院、59个教学实验室；拥有教学、科研仪器设备63962台（套），总价值7.17亿元。宣城校区设有5个系，1个基础部。</p>
　　<p>学校现有教职工3609人，专任教师1824人。有中国工程院院士1人，国家"千人计划"入选者8人，"长江学者"特聘教授6人、讲座教授7人，国家杰出青年基金获得者5人、优秀青年科学基金获得者3人，国家"百千万人才工程"入选者7人，安徽省"百人计划"入选者5人，教育部"新世纪优秀人才支持计划"入选者27人，全国优秀博士学位论文获得者2人，国务院学位委员会学科评议组成员1人，国家基础课程和专业教学指导委员会委员21人，全国模范教师3人、优秀教师4人、高等学校优秀骨干教师3人，全国留学回国人员先进个人1人，霍英东教育基金会高等学校青年教师奖4人、青年教师基金4人，在职人员中享受国务院政府特殊津贴33人。同时，外聘担任学校教授的两院院士和知名学者120余人。形成了一支专兼职结合、结构合理的高水平师资队伍。</p>
　　<p>学校有3个国家重点学科、1个国家重点培育学科、28个省级重点学科；有12个博士后科研流动站、12个博士学位授权一级学科、32个硕士学位授权一级学科；有9种专业学位授予权；设有82个本科专业。形成了"以工为主、理工结合、文理渗透"的多学科发展的学科专业结构。</p> 
　　<p>学校有全日制在校本科生29480余人，硕士、博士研究生11800余人。近年来，学校"本科教学质量工程"建设取得显著成绩：4个中心获批国家级实验教学示范中心；入选国家大学生创新性实验计划学校，获批国家大学生创新性实验计划项目199项；3个专业通过国家专业教育评估，9个专业通过国家工程教育专业认证；4个专业获批为国家级专业综合改革试点，5个专业获批为省级专业综合改革试点；建成国家级精品课程15门，国家级双语教学示范课程2门，国家级精品开放课程11门；获国家级精品教材5门，57部教材遴选为国家级"十一五"规划教材，65部教材遴选为安徽省"十一五"规划教材，4部教材入选第一批国家"十二五"规划教材；国家级教学名师2人，国家级教学团队5个；承担国家级教改项目11项，获国家级教学成果奖5项；学校成为教育部"卓越工程师培养计划"61所首批试点高校之一。学校与安徽江淮汽车集团有限公司、安徽建工集团有限公司、安徽合力股份有限公司联合共建的3个国家级工程实践教育中心获批高等学校本科教学质量与教学改革工程项目；4个专业获国家级本科教学工程专业综合改革试点；学校还被批准为全国大学英语教学改革试点单位。近年来，学校本科生就业率保持在96%以上。在研究生教育方面，学校通过大力实施"研究生培养质量工程"，不断完善培养体系，改革培养模式，着力培养研究生创新能力和工程实践能力，研究生培养质量稳步提高。建校69年来，学校共为国家培养各类人才26万余人，逐步形成了"工程基础厚、工作作风实、创业能力强"的人才培养特色。</p>
　　<p>学校充分发挥学科优势，始终坚持科学研究面向经济建设主战场，注重瞄准国家战略目标和区域、行业经济社会发展的重大战略需求，以突出应用性研究、深化产学研用合作、加强自主创新为主线，进一步明确基础性研究与应用性研究并举、以应用性研究为主的科技工作方针，坚持以服务求支持、在贡献中发展，倡导把"论文写在产品上、研究做在工程中、成果转化在企业里"，推动了科研特色的形成。近年来，不断提升学校科技自主创新能力和对经济社会发展的贡献率，学校科研实力显著增强，几十项成果填补了国家空白。2013年，学校科研经费达到4.47亿元；申报各类知识产权491项，其中发明专利357项，软件著作权87项；获得授权知识产权320项，其中发明专利204项，软件著作权82项。近年来，获国家科技奖5项，省部级一等奖19项。</p>
　　<p>学校国际交流领域进一步拓展，形式和层次更加丰富，与美国俄亥俄州立大学等30多所世界知名大学建立了友好合作关系。学校充分利用国（境）外优质教育资源，加大师资力量和管理干部的培养力度，与国（境）外高等院校开展了"中美人才培养计划"、"赴德硕士生培养计划"多种形式的学生联合培养、海外研习和赴台交流学习等各类项目。来华留学生稳步快速发展，现有来自30多个国家的留学生在校就读。</p>
　　<p>合肥工业大学全体师生员工高举中国特色社会主义伟大旗帜，以邓小平理论、"三个代表"重要思想、科学发展观和习近平总书记系列讲话精神为指导，进一步解放思想，求真务实，深化改革，锐意创新，为全面建设国际知名、特色鲜明创新型高水平大学而奋斗！</p>
        </div>
      </div>
      <div class="nav-left">
        <div class="left-title">
          <h3>关于我们</h3>
        </div>
        <ul>
          <li>
            <a href="html/pages/index/nav_about.jsp">关于合肥工业大学</a>
          </li>
          <li>
            <a href="html/pages/index/nav_about_2.jsp">关于合肥工业大学管理学院</a>
          </li>
          <li>
            <a href="html/pages/index/nav_about_1.jsp">联系我们</a>
          </li>
        </ul>
      </div>
    </div>
    <div class="clearfloat"></div>
  </div>
  
  <!--footer-->
  <jsp:include page="../../includes/footer.jsp"></jsp:include>
  
  <!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->
  <script type="text/javascript" src="resources/js/jquery-1.8.3.min.js"></script>
  <script type="text/javascript" src="resources/js/bootstrap.min.js"></script>
  </body>  
</html>